export const products = [
    {
        id: 1,
        img: "img/mousse.jpg",
        category: "Для нормальной кожи",
        title: "Увлажняющий мусс",
        desc: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой, устраняя сухость.",
        composition: [
            "активные натуральные комплексы",
            "витамины C, A, PP, B и E",
            "солнцезащитные компоненты"
        ],
        price: "2 750"
    },
    {
        id: 2,
        img: "img/mask.jpg",
        category: "Для нормальной кожи",
        title: "Увлажняющая маска",
        desc: "Способствует удерживанию влаги в верхних слоях кожи, делая её нежной и упругой.",
        composition: [
            "воск",
            "минералы",
            "масла"
        ],
        price: "3 500"
    },
    {
        id: 3,
        img: "img/gel.jpg",
        category: "Для нормальной кожи",
        title: "Гель для умывания",
        desc: "Интенсивно очищает, не повреждает защитный барьер кожи, придавая ощущение свежести.",
        composition: [
            "минералы",
            "витамины С, А, РР, В и Е",
            "органические кислоты"
        ],
        price: "1 650"
    },
    {
        id: 4,
        img: "img/small-set.jpg",
        category: "Для нормальной кожи",
        title: "Подарочный набор №1",
        desc: "Набор, состоящий из увлажняющего крем и маски для лица.",
        composition: [
            "воск",
            "минералы",
            "масла"
        ],
        price: "4 750"
    },
    {
        id: 5,
        img: "img/large-set.jpg",
        category: "Для нормальной кожи",
        title: "Подарочный набор №5",
        desc: "Весь набор средств Invisible Symphony, крем, маска, мусс и гель для умывания.",
        composition: [
            "воск",
            "минералы",
            "масла"
        ],
        price: "7 520"
    }
];
